const defaultText = {
  homepage: {
    welcome: {
      title: 'stg motorsport',
      subtitle: 'we lead, others follow'
    },
    about: {
      title: 'Хто ми такі',
      text: "Ми - команда STG Motosport - висококваліфіковані фахівці, з багаторічним досвідом у автомобільній галузі. Ми - фанати своєї справи з глибоким знанням автомобілів і різних аспектів автомобільної промисловості в тому числі, реставрації, тюнінгу, ремонту та DRIFT'інгу."
    },
    listOfWorks: {
      title: 'Чим ми займаємось',
      list: [
        ['Технічний огляд авто', 'fi flaticon-lift'],
        ['Гальмівні системи', 'fi flaticon-disc-brake'],
        ['Рульове управління', 'fi flaticon-wheel'],
        ['Моторні роботи', 'fi flaticon-motor'],
        ['Паливна система', 'fi flaticon-oil'],
        ['Електрика', 'fi flaticon-battery'],
        ['Трансмісія', 'fi flaticon-chassis']
      ],
      comment: 'Ми не будемо морити вас великою кількістю непотрібного тексту. Працюємо з 99% випадками зі списку поданого вище.'
    },
    workingHours: {
      title: 'Години роботи',
      list: [
        ['Пн', '09:00 – 18:00'],
        ['Вт', '09:00 – 18:00'],
        ['Ср', '09:00 – 18:00'],
        ['Чт', '09:00 – 18:00'],
        ['Пт', '09:00 – 18:00'],
        ['Сб', '09:00 – 14:00'],
        ['Нд', 'вихідний']
      ],
      comment: 'Ми залишили вам карту в нижній частині сторінки для 100% орієнтування'
    }
  }
}

export default defaultText;