const defaultText = {
  homepage: {
    about: {
      title: 'Хто ми такі',
      text: "Ми - команда STG Motosport - висококваліфіковані фахівці, з багаторічним досвідом у автомобільній галузі. Ми - фанати своєї справи з глибоким знанням автомобілів і різних аспектів автомобільної промисловості в тому числі, реставрації, тюнінгу, ремонту та DRIFT'інгу."
    },
    listOfWorks: {
      title: 'Чим ми займаємось',
      list: [
        'Технічний огляд авто',
        'Гальмівні системи',
        'Рульове управління',
        'Моторні роботи',
        'Паливна система',
        'Електрика',
        'Трансмісія'
      ],
      comment: 'Ми не будемо морити вас великою кількістю непотрібного тексту. Працюємо з 99% випадками зі списку поданого вище.'
    }
  }
}

export default defaultText;